/* Status for active subscribers, %@ is product name */
"%@ Maintenance Subscriber" = "Abonné à la maintenance %@";

/* Status for expired subscribers, %@ is product name */
"%@ Maintenance Subscription Expired" = "Abonnement à la maintenance %@ expiré";

/* Multi user perpetual license wording, %@ is product name */
"%@ Multi User" = "%@ Multi-utilisateur";

/* Single perpetual license wording, %@ is product name */
"%@ Single User" = "%@ Utilisateur unique";

/* Days remaining until maintenance expires for user, %u is number of days */
"%u Days Remaining" = "%u jour(s) restant(s)";

/* Days remaining in trial for user, %u is number of days */
"%u Days Remaining in Trial" = "%u jour(s) d’essai restant(s)";

/* Close */
"Close" = "Fermer";

/* Button text for subscription user with maintenance autorenewing */
"Explore Benefits" = "Découvrir les avantages";

/* Maintenance id field, %@ is maintenance id */
"Maintenance ID: %@" = "Id. maintenance : %@";

/* Message for offline sign in error */
"Please check your internet connection and try again." = "Vérifiez votre connexion Internet et réessayez.";

/* Button text for subscription user with maintenance expiring */
"Renew Now" = "Renouveler maintenant";

/* Menu title for triggering sign in */
"Sign In..." = "Se connecter...";

/* Label for signing out of a product
   Sign out button title */
"Sign Out" = "Se déconnecter";

/* Describes subscription expiration date, %@ is date */
"Subscription Expired on %@" = "L’abonnement a expiré le %@";

/* Describes subscription expiration date, %@ is date */
"Subscription Expires on %@" = "L’abonnement expire le %@";

/* Describes subscription renewal date, %@ is date */
"Subscription Renews on %@" = "Abonnement renouvelé le %@";

/* Title for offline sign in error */
"Unable to connect to the web" = "Impossible d’établir la connexion au Web";

/* Button text for trial user, %@ is product name */
"Unlock %@" = "Débloquer %@";

